[
  {
    "id": 1022789,
    "titulo": "Inside Out 2",
    "poster_path": "/Users/marianomello/ar/node/backend/imagenes/1022789.jpg",
    "resumen": "Teenager Riley's mind headquarters is undergoing a sudden demolition to make room for something entirely unexpected: new Emotions! Joy, Sadness, Anger, Fear and Disgust, who’ve long been running a successful operation by all accounts, aren’t sure how to feel when Anxiety shows up. And it looks like she’s not alone.",
    "fecha_estreno": "2024-06-11",
    "popularidad": 4128.506,
    "calificacion": 7.713
  },
  {
    "id": 786892,
    "titulo": "Furiosa: A Mad Max Saga",
    "poster_path": "/Users/marianomello/ar/node/backend/imagenes/786892.jpg",
    "resumen": "As the world fell, young Furiosa is snatched from the Green Place of Many Mothers and falls into the hands of a great Biker Horde led by the Warlord Dementus. Sweeping through the Wasteland they come across the Citadel presided over by The Immortan Joe. While the two Tyrants war for dominance, Furiosa must survive many trials as she puts together the means to find her way home.",
    "fecha_estreno": "2024-05-22",
    "popularidad": 4115.719,
    "calificacion": 7.712
  },
  {
    "id": 653346,
    "titulo": "Kingdom of the Planet of the Apes",
    "poster_path": "/Users/marianomello/ar/node/backend/imagenes/653346.jpg",
    "resumen": "Several generations in the future following Caesar's reign, apes are now the dominant species and live harmoniously while humans have been reduced to living in the shadows. As a new tyrannical ape leader builds his empire, one young ape undertakes a harrowing journey that will cause him to question all that he has known about the past and to make choices that will define a future for apes and humans alike.",
    "fecha_estreno": "2024-05-08",
    "popularidad": 1777.192,
    "calificacion": 6.867
  },
  {
    "id": 573435,
    "titulo": "Bad Boys: Ride or Die",
    "poster_path": "/Users/marianomello/ar/node/backend/imagenes/573435.jpg",
    "resumen": "After their late former Captain is framed, Lowrey and Burnett try to clear his name, only to end up on the run themselves.",
    "fecha_estreno": "2024-06-05",
    "popularidad": 1329.004,
    "calificacion": 7.029
  },
  {
    "id": 150540,
    "titulo": "Inside Out",
    "poster_path": "/Users/marianomello/ar/node/backend/imagenes/150540.jpg",
    "resumen": "When 11-year-old Riley moves to a new city, her Emotions team up to help her through the transition. Joy, Fear, Anger, Disgust and Sadness work together, but when Joy and Sadness get lost, they must journey through unfamiliar places to get back home.",
    "fecha_estreno": "2015-06-17",
    "popularidad": 1320.405,
    "calificacion": 7.915
  },
  {
    "id": 519182,
    "titulo": "Despicable Me 4",
    "poster_path": "/Users/marianomello/ar/node/backend/imagenes/519182.jpg",
    "resumen": "Gru and Lucy and their girls — Margo, Edith and Agnes — welcome a new member to the Gru family, Gru Jr., who is intent on tormenting his dad. Gru faces a new nemesis in Maxime Le Mal and his femme fatale girlfriend Valentina, and the family is forced to go on the run.",
    "fecha_estreno": "2024-06-20",
    "popularidad": 1256.95,
    "calificacion": 8.385
  },
  {
    "id": 704673,
    "titulo": "Trigger Warning",
    "poster_path": "/Users/marianomello/ar/node/backend/imagenes/704673.jpg",
    "resumen": "A Special Forces commando uncovers a dangerous conspiracy when she returns to her hometown looking for answers into her beloved father's death.",
    "fecha_estreno": "2024-06-20",
    "popularidad": 1205.913,
    "calificacion": 5.8
  },
  {
    "id": 1143019,
    "titulo": "The Infallibles",
    "poster_path": "/Users/marianomello/ar/node/backend/imagenes/1143019.jpg",
    "resumen": "When a gang of robbers provokes chaos in Paris and humiliates the police, the Minister of the Interior wants new blood at the helm of the investigation: Alia is from Marseille, fiery-tempered and unmanageable, Hugo is Parisian, valedictorian and meticulous. In short, they have every reason to hate each other. A forced alliance, for better or for worse, or maybe blossoming into something else?",
    "fecha_estreno": "2024-06-20",
    "popularidad": 1099.074,
    "calificacion": 5.8
  },
  {
    "id": 1001311,
    "titulo": "Under Paris",
    "poster_path": "/Users/marianomello/ar/node/backend/imagenes/1001311.jpg",
    "resumen": "In the Summer of 2024, Paris is hosting the World Triathlon Championships on the Seine for the first time. Sophia, a brilliant scientist, learns from Mika, a young environmental activist, that a large shark is swimming deep in the river. To avoid a bloodbath at the heart of the city, they have no choice but to join forces with Adil, the Seine river police commander.",
    "fecha_estreno": "2024-06-05",
    "popularidad": 1083.418,
    "calificacion": 6.039
  },
  {
    "id": 823464,
    "titulo": "Godzilla x Kong: The New Empire",
    "poster_path": "/Users/marianomello/ar/node/backend/imagenes/823464.jpg",
    "resumen": "Following their explosive showdown, Godzilla and Kong must reunite against a colossal undiscovered threat hidden within our world, challenging their very existence – and our own.",
    "fecha_estreno": "2024-03-27",
    "popularidad": 1029.737,
    "calificacion": 7.21
  },
  {
    "id": 1016346,
    "titulo": "MR-9: Do or Die",
    "poster_path": "/Users/marianomello/ar/node/backend/imagenes/1016346.jpg",
    "resumen": "Masud Rana is a Secret Agent with code name MR-9 of the Bangladesh Counter Intelligence Agency",
    "fecha_estreno": "2023-08-25",
    "popularidad": 948.274,
    "calificacion": 6.588
  },
  {
    "id": 762441,
    "titulo": "A Quiet Place: Day One",
    "poster_path": "/Users/marianomello/ar/node/backend/imagenes/762441.jpg",
    "resumen": "As New York City is invaded by alien creatures who hunt by sound, a woman named Sam fights to survive.",
    "fecha_estreno": "2024-06-26",
    "popularidad": 926.797,
    "calificacion": 7
  },
  {
    "id": 929590,
    "titulo": "Civil War",
    "poster_path": "/Users/marianomello/ar/node/backend/imagenes/929590.jpg",
    "resumen": "In the near future, a group of war journalists attempt to survive while reporting the truth as the United States stands on the brink of civil war.",
    "fecha_estreno": "2024-04-10",
    "popularidad": 915.977,
    "calificacion": 7
  },
  {
    "id": 1086747,
    "titulo": "The Watchers",
    "poster_path": "/Users/marianomello/ar/node/backend/imagenes/1086747.jpg",
    "resumen": "A young artist gets stranded in an extensive, immaculate forest in western Ireland, where, after finding shelter, she becomes trapped alongside three strangers, stalked by mysterious creatures each night.",
    "fecha_estreno": "2024-06-06",
    "popularidad": 867.31,
    "calificacion": 6.51
  },
  {
    "id": 1011985,
    "titulo": "Kung Fu Panda 4",
    "poster_path": "/Users/marianomello/ar/node/backend/imagenes/1011985.jpg",
    "resumen": "Po is gearing up to become the spiritual leader of his Valley of Peace, but also needs someone to take his place as Dragon Warrior. As such, he will train a new kung fu practitioner for the spot and will encounter a villain called the Chameleon who conjures villains from the past.",
    "fecha_estreno": "2024-03-02",
    "popularidad": 757.674,
    "calificacion": 7.129
  },
  {
    "id": 1115623,
    "titulo": "The Last Kumite",
    "poster_path": "/Users/marianomello/ar/node/backend/imagenes/1115623.jpg",
    "resumen": "When Karate champion Michael Rivers wins the last tournament of his career, shady businessman Ron Hall offers him the opportunity to fight in an illegal Kumite in Bulgaria against the world’s best martial artists.  When Michael declines, Hall has his daughter kidnapped and, in order to rescue her, Rivers is left with no choice but to compete in the deadly tournament. Arriving in Bulgaria, he finds out that he is not the only fighter whose loved one was taken. Rivers enlists the help of trainers Master Loren, and Julie Jackson but will it be enough for him to win the tournament and save his daughter’s life?",
    "fecha_estreno": "2024-05-09",
    "popularidad": 726.372,
    "calificacion": 7.1
  },
  {
    "id": 987686,
    "titulo": "A Family Affair",
    "poster_path": "/Users/marianomello/ar/node/backend/imagenes/987686.jpg",
    "resumen": "The only thing worse than being the assistant to a high-maintenance movie star who doesn't take you seriously? Finding out he's smitten with your mom.",
    "fecha_estreno": "2024-06-27",
    "popularidad": 711.51,
    "calificacion": 6.199
  },
  {
    "id": 955555,
    "titulo": "The Roundup: No Way Out",
    "poster_path": "/Users/marianomello/ar/node/backend/imagenes/955555.jpg",
    "resumen": "Detective Ma Seok-do changes his affiliation from the Geumcheon Police Station to the Metropolitan Investigation Team, in order to eradicate Japanese gangsters who enter Korea to commit heinous crimes.",
    "fecha_estreno": "2023-05-31",
    "popularidad": 659.693,
    "calificacion": 7.219
  },
  {
    "id": 639720,
    "titulo": "IF",
    "poster_path": "/Users/marianomello/ar/node/backend/imagenes/639720.jpg",
    "resumen": "A young girl who goes through a difficult experience begins to see everyone's imaginary friends who have been left behind as their real-life friends have grown up.",
    "fecha_estreno": "2024-05-08",
    "popularidad": 655.437,
    "calificacion": 7.389
  },
  {
    "id": 1026999,
    "titulo": "Kleks Academy",
    "poster_path": "/Users/marianomello/ar/node/backend/imagenes/1026999.jpg",
    "resumen": "A seemingly ordinary girl finds her way into the eponymous Academy to explore the world of fairy tales, imagination and creativity. With the help of a crazy, talented teacher, she develops her unique abilities and also stumbles upon a clue that will help her unravel the biggest secret of the family...",
    "fecha_estreno": "2024-01-05",
    "popularidad": 568.82,
    "calificacion": 6.291
  }
]